const data = {
  'accelerator': {
    name: 'HiCTO Accelerator',
    description: '加速赋能服务',
    key: 'accelerator',
    introduction: 'HiCTO Accelerator (加速) 是属于HiCTO旗下主要面向成长期企业的技术加速赋能服务部门。我们希望通过团队在战略规划、技术研发、团队搭建的积累以及互联网行业人脉网络，全程深度参与运营及业务落地，加速企业成长。',
    problems: {
      title: '您是否会遇到这三类技术痛点?',
      details: [{
        title: '使用技术外包痛点多',
        icon: require('../assets/service/problems/a.jpg'),
        descriptions: [
          '1. 系统投入使用后不稳定，维护费用高;',
          '2. 选了供应商后，发现性价比不理想;',
          '3. 想要接管外包代码，却被供应商”绑架”。'
        ]
      },{
        title: '自有技术不能支持业务',
        icon: require('../assets/service/problems/b.jpg'),
        descriptions: [
          '1. 需求不能按设想输出，交付拖沓，故障频发，bug多，解决效率低;',
          '2. 业务压力一上去，系统就开始崩溃，出现 不停救火情况;',
          '3. 现有技术人员解决不了急迫的技术难题;',
          '4. 技术人员将责任推给业务端。'
        ]
      },{
        title: '技术团队升级难',
        icon: require('../assets/service/problems/c.jpg'),
        descriptions: [
          '1. 技术负责人经验主义，难以形成有效管理;',
          '2. 技术团队缺乏战斗力，不够拼;',
          '3. 人员流动率偏高;',
          '4. 未合理规划技术架构，技术人员越来越多，产出效率却越来越低。'
        ]
      }]
    },
    values: [
      ['让CEO从技术烦恼中', '解脱出来，更专注', '业务发展'],
      ['让公司发展不受', '技术短板制约'],
      ['让公司研发效率更高', '成本更低'],
      ['让公司融资','更顺利'],
    ],
    contents: [
      ['CEO技术战略顾问'],
      ['新产品或核心', '模块研发落地'],
      ['CTO猎头', '升级技术团队'],
      ['后续技术方案优化', '研发效率及质量提升']  
    ],
    flow: [
      '1.项目方提交技术赋能意向',
      '2.初步洽谈业务赋能需求',
      '3.项目尽调及出具初步服务方案',
      '4.双方进一步沟通确认合作细节',
      '5.签订服务协议，启动赋能'
    ]
  },
  'innovation': {
    name: 'HiCTO Innovation',
    description: '创新转型业务',
    key: 'innovation',
    introduction: 'HiCTO Innovation (创新) 是属于HiCTO旗下主要面向传统企业业务转型和创新孵化的技术赋能服务部门。我们希望通过团队在战 略规划、技术研发、团队搭建的积累以及互联网行业人脉网络， 全程深度参与运营及业务落地， 助力传统企业成功转型及拓展新业务。',
    problems: {
      title: ' 传统企业创新转型主要痛点',
      details: [{
        title: '受外部影响业务增长乏力',
        icon: require('../assets/service/problems/a.jpg'),
        descriptions: [
          '受宏观经济增速放缓及互联网(新经济)企业的业务冲击，企业原有业务受到较大冲击，增长出现乏力，管理层承受较大业绩增长压力。',
        ]
      },{
        title: '原有团队缺乏新业务经验',
        icon: require('../assets/service/problems/c.jpg'),
        descriptions: [
          '1. 传统业务思维较为根深蒂固，过去经验失去用处;',
          '2. 企业家对互联网心理没底;',
          '3. 公司原有团队缺乏对新业务商业模式的深刻理解，搞不懂商业模式创意',
          '4. 即使团队对新商业模式有所理解，在实际操作层面也无法下手，产品落地遥遥无期。'
        ]
      },{
        title: '无法有效招聘和管理新业务人才',
        icon: require('../assets/service/problems/b.jpg'),
        descriptions: [
          '1. 企业家缺乏有效的渠道招募合适的研发、运营等人才;',
          '2. 缺乏对互联网人才的薪酬体系、股权激励体系搭建经验，人员易流失。'
        ]
      }]
    },
    values: [
      ['让CEO从技术和运营','烦恼中解脱，更专注', '业务整体发展'],
      ['让公司发展不受技术', '和人才短板制约'],
      ['让公司研发效率更高', '成本更低'],
      ['让公司新业务产品', '更快落地'],
    ],
    contents: [
      ['CEO技术战略顾问'],
      ['新产品或核心', '模块研发落地'],
      ['CTO猎头', '组建技术运营团队'],
      ['后续技术方案优化', '研发效率及质量提升']
    ],
    flow: [
      '1.企业提交转型孵化赋能意向',
      '2.初步洽谈业务赋能需求',
      '3.行业研究及出具初步服务方案',
      '4.双方进一步沟通确认合作细节',
      '5.签订合作协议，启动赋能'
    ]
  },
  'venture': {
    name: 'HiCTO Venture',
    description: '创投业务',
    key: 'venture',
    introduction: 'HiCTO Venture (创投) 是属于HiCTO旗下的新型创投业务部门。我们不仅仅能给到财务投资支持，更能为企业提供企业战略规划、技术研发和运营的解决方案，并全程深度参与运营及业务落地。',
    logic: [
      ['与创业者共担风险'],
      ['技术过硬', '业务深度结合'],
      ['全方位投后服务'],
      ['合作知名VC加快融资']
    ],
    values: [
      ['让CEO从技术烦恼中', '解脱出来，更专注', '业务发展'],
      ['让公司发展不受', '技术短板制约'],
      ['让公司研发效率更高', '成本更低'],
      ['让公司融资', '更顺利'],
    ],
    contents: [
      ['CEO技术战略顾问'],
      ['新产品或核心', '模块研发落地'],
      ['CTO猎头', '升级技术团队'],
      ['后续技术方案优化', '研发效率及质量提升']
    ],
    targets: [
      ['以产业互联网及企业', '服务方向为主'],
      ['业务发展受', '技术所限，需要寻找', 'CTO及组建团队'],
      ['需快速实现第一个', '产品或新核心模块'],
      ['阶段处于A轮之前']
    ]
  },
  
}


export default data